[
  {
    "id": "1",
    "slug": "tribuna-rfef-nuestro-patrocinador",
    "title": "Tribuna RFEF - Nuestro Patrocinador",
    "excerpt": "Nuestro blog se estrena con nuestro patrocinador, sin el cual esto no podría haber sido posible: TribunaRFEF. El cual, además, os aseguro que lo lleva una grandísima persona.",
    "content": "<p>Nuestro blog se estrena con nuestro patrocinador, sin el cual esto no podría haber sido posible: <a href=\"https://x.com/TribunaRFEF\" target=\"_blank\" rel=\"noopener noreferrer\">TribunaRFEF</a>. El cual, además, os aseguro que lo lleva una grandísima persona.</p><p><a href=\"https://x.com/TribunaRFEF\" target=\"_blank\" rel=\"noopener noreferrer\">TribunaRFEF</a> es quien viene a ponerte en tu sitio sobre el futbol, que te crees que sabes mucho por llevar viendo la liga 10 años hasta que te preguntan ¿Quién es el máximo goleador del Talavera? Ahí amigo, ya flojeas eh. ¿Y si te pregunto cual es el jugador con la lesión de mas larga duración de 2ºRFEF? Ahí ya si que te pillo con el culo torcido. Dale a seguir y no te volverá a pasar. Farda delante de tus amigos sobre lo mucho que sabes gracias a <a href=\"https://x.com/TribunaRFEF\" target=\"_blank\" rel=\"noopener noreferrer\">TribunaRFEF</a> y cuando te digan: \"Vaya golazo ha metido el Madrid\" tu respondas: Ni idea tienes, ¡ni idea! Para golazo, el del Ferrol. Encima te informa de todo lo que pasa en las tres categorías RFEF, cosa que muchos periódicos no hacen o si lo hacen necesitas de un master y tres doctorados para encontrar un texto de 10 palabras hablando de tu equipo, y encima, algo polémico, que toca más los h… ni en el chiringuito se atreven a tanto.</p><p>Además, tienen en mente muchas novedades que van a hacer las delicias de todos los aficionados al futbol y mas todavía a los fans de los equipos que están en 1º, 2º y 3º RFEF.</p><p>Pues nada, si quieres enterarte de todo lo que sucede en esas categorías, <a href=\"https://x.com/TribunaRFEF\" target=\"_blank\" rel=\"noopener noreferrer\">TribunaRFEF</a> es a quien debes de seguir; fútbol, fútbol y mas fútbol. Además, te informa y te muestra cosas de las que no tenías ni idea; curiosidades y anécdotas de cuando tu ni siquiera habías nacido, pa' que veas.</p>",
    "featuredImage": "/images/Tribuna.webp",
    "alt": "Tribuna RFEF - Patrocinador del blog, información completa de fútbol RFEF",
    "author": "MQM Web",
    "publishedAt": "2024-01-22T20:00:00Z",
    "updatedAt": "2024-01-22T20:00:00Z",
    "tags": [
      "tribuna",
      "rfef",
      "futbol",
      "patrocinador",
      "blog",
      "periodismo",
      "deportes",
      "informacion"
    ],
    "category": "patrocinadores",
    "isPublished": true,
    "readTime": "3 min"
  },
  {
    "id": "2",
    "slug": "que-es-halloween",
    "title": "¿Qué es Halloween?",
    "excerpt": "Se acerca Halloween y en mierdas que molan vamos a preparar un especial por todo lo alto con productos dedicados para la ocasión. ¿Pero, qué es Halloween?",
    "content": "<p>Se acerca Halloween y en mierdas que molan vamos a preparar un especial por todo lo alto con productos dedicados para la ocasión. ¿Pero, qué es Halloween?</p><p>Aquí es cuando dices… ¿Cómo que qué es Halloween? ¡Todo el mundo lo sabe! Pero no, no nos referimos a eso, no a la fecha o de donde viene. Para nosotros Halloween es alegría, diversión, festividad y risas, muchas risas. Por eso, para evitar que cuando salgas con tus amigos seas el único con algo pocho o cutre, en mierdas que molan vamos a mostrarte varios artículos relacionados con todo lo que es Halloween y pases una noche espectacular y no una escondiendo ese disfraz de marinero el cual prenderás fuego al llegar a casa de vuelta, ¡hay que informarse antes!.</p><p>Hablaremos de disfraces, (aunque hay alguno que otro que ya con su cara da mas miedo que la habitación de los Warren), maquillajes, accesorios y mucho más. Así, puedes seguir haciendo lo que te dé la gana con el móvil en la mano que nosotros te lo vamos a dar todo hecho, solo tendrás que dar clic y listo.</p><p>Ahora ya, gracias a mierdas que molan, podrás responder a la pregunta ¿Qué es Halloween? ¿Y tú me lo preguntas? Halloween… Eres tú, o bueno, una parte de ello :)</p>",
    "featuredImage": "/images/Halloween 1.webp",
    "alt": "¿Qué es Halloween? - Especial Halloween con productos y disfraces divertidos",
    "author": "MQM Web",
    "publishedAt": "2024-01-23T18:00:00Z",
    "updatedAt": "2024-01-23T18:00:00Z",
    "tags": [
      "halloween",
      "disfraces",
      "fiesta",
      "diversion",
      "maquillaje",
      "accesorios",
      "especial",
      "blog",
      "festividad",
      "risas"
    ],
    "category": "blog",
    "isPublished": true,
    "readTime": "2 min"
  }
]
