[
  {
    "id": "3",
    "slug": "cinco-juegos-mesa-divertidos-menos-25-euros",
    "title": "Cinco juegos de mesa divertidos por menos de 25 euros",
    "excerpt": "A ver, las reuniones con amigos son geniales… hasta que alguien dice: \"¿y ahora qué hacemos?\". En ese momento hay dos caminos posibles: uno, dejar que el aburrimiento os consuma mientras habláis por quinta vez de lo mal que está el alquiler; o dos, sacar un juego de mesa que os haga llorar de la risa.",
    "content": "<h2>5 juegos de mesa muy divertidos por menos de 25 €</h2><p>A ver, las reuniones con amigos son geniales… hasta que alguien dice: \"¿y ahora qué hacemos?\". En ese momento hay dos caminos posibles: uno, dejar que el aburrimiento os consuma mientras habláis por quinta vez de lo mal que está el alquiler; o dos, sacar un juego de mesa que os haga llorar de la risa.</p><p>Aquí te traemos 5 juegos de mesa por menos de 25 € que convierten cualquier noche en una fiesta. Baratos, absurdos y tremendamente divertidos. Como todo lo que nos gusta en mierdasquemolan.com.</p><h3 style=\"font-size: 1.5rem; margin-top: 2rem; margin-bottom: 1rem; font-weight: bold;\">🎬 1. Yo soy tu peli – 19,90 €</h3><p><img src=\"/images/yo soy tu peli.webp\" alt=\"Yo soy tu peli - Juego de mesa de cine\" style=\"max-width: 100%; height: auto; margin: 10px 0; border-radius: 8px;\"></p><p><a href=\"https://amzn.to/4ng1aG2\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"display: inline-block; background-color: #DC2626; color: white; padding: 12px 24px; border-radius: 6px; text-decoration: none; font-weight: 600; transition: background-color 0.2s;\">Comprar</a></p><p>Vale, todos tenemos ese colega que cree que es una mezcla entre Tarantino y Nolan porque una vez grabó un corto con el móvil y se presentó a todos los festivales pensando que ganaría algún premio. Pues bien, Yo soy tu peli es la oportunidad perfecta para reírte de él sin remordimientos o de ver como en verdad es un crack y arrasa con todo durante la partida.</p><p>El juego va de adivinar películas mediante gestos, sonidos o improvisación, y sí, es tan ridículo como suena. Te puede tocar Titanic, Gladiator o Frozen, y acabarás tirado en el suelo intentando representar un iceberg con un cojín, lo de que en la tabla entran dos, ya lo dejamos para otro día.</p><p>Es para 4 a 10 jugadores, se explica en dos minutos y no requiere montaje ni herramientas pensandas para ello. Solo ganas de hacer el ridículo y pasarlo bien. Ideal para noches con amigos, cenas familiares o cuando necesitas que la gente suelte el móvil y vuelva a comportarse como seres humanos.</p><p>Lo mejor de todo: no necesitas saber actuar, solo no tener vergüenza. Y si la tienes, no pasa nada, porque te la quitan a carcajadas.<br>Yo soy tu peli no te da un Óscar, pero sí el premio al alma de la fiesta.</p><h3 style=\"font-size: 1.5rem; margin-top: 2rem; margin-bottom: 1rem; font-weight: bold;\">💾 2. De Vuelta a los 90 – 18,95 €</h3><p><img src=\"/images/de vuelta.webp\" alt=\"De Vuelta a los 90 - Juego de mesa nostálgico\" style=\"max-width: 100%; height: auto; margin: 10px 0; border-radius: 8px;\"></p><p><a href=\"https://amzn.to/3XyZ8kL\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"display: inline-block; background-color: #DC2626; color: white; padding: 12px 24px; border-radius: 6px; text-decoration: none; font-weight: 600; transition: background-color 0.2s;\">Comprar</a></p><p>¿Recuerdas cuando rebobinábamos cintas con un boli Bic? ¿Cuando \"conectarse a internet\" significaba bloquear el teléfono fijo de toda la casa? Buenas discusiones tuvimos... ¡Mamá, que me has dejado sin internet, cuelga ya! Pues De Vuelta a los 90 te devuelve a ese glorioso caos sin necesidad de una máquina del tiempo ni de pantalones de campana.</p><p>Este juego es una batalla de nostalgia pura, con preguntas sobre series, canciones, juguetes y momentos míticos de esa década que nos marcó a todos (y nos dejó secuelas estéticas irreparables).<br>El que más sepa gana, aunque el verdadero premio es escuchar a tus amigos gritar \"¡Tamagotchi!\" como si les fuera la vida en ello, ya que efectivamente a mas uno se nos fueron años de vida con ese muñeco al tenerlo despierto por la noche pidiendote jugar y algo de comida.</p><p>Perfecto para quedadas entre treintañeros y cuarentones que crecieron con los Power Rangers, los Backstreet Boys y los tazos. Cada partida es un viaje al pasado lleno de referencias que los menores de 25 no entenderán… y mejor así.</p><p>Por menos de 20 €, te echas unas risas, recuerdas cuando tenías pelo y te sientes joven otra vez. Un chollo emocional.</p><h3 style=\"font-size: 1.5rem; margin-top: 2rem; margin-bottom: 1rem; font-weight: bold;\">🎧 3. Hitster – 19,99 €</h3><p><img src=\"/images/hitster.webp\" alt=\"Hitster - Juego de mesa musical\" style=\"max-width: 100%; height: auto; margin: 10px 0; border-radius: 8px;\"></p><p><a href=\"https://amzn.to/3XyZ8kM\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"display: inline-block; background-color: #DC2626; color: white; padding: 12px 24px; border-radius: 6px; text-decoration: none; font-weight: 600; transition: background-color 0.2s;\">Comprar</a></p><p>Si te crees el rey del Spotify Wrapped, cuidado: Hitster llega para ponerte en tu sitio.<br>El juego es simple: adivina canciones, ordénalas por fecha de lanzamiento y demuestra que tus neuronas musicales aún funcionan.<br>Se juega con el móvil (tranqui, que no hay que descargarse nada raro) y cada carta tiene un código QR que reproduce una canción. Fácil, rápido y adictivo.</p><p>Lo mejor es que el juego mezcla generaciones: puede salirte desde Queen hasta Rosalía, pasando por temazos que jurarías que eran del 2005 y resulta que son del 2012 (sí, el tiempo pasa más rápido de lo que creemos).<br>Entre risas y \"¡no puede ser que esa canción tenga diez años!\", las partidas se convierten en una mezcla de karaoke, memoria y caos.</p><p>Ideal para noches de copas, fiestas familiares o cenas donde haya un altavoz y cero vergüenza.<br>Y si quieres ponerle picante, convierte cada error en un chupito. Aviso: no llegarás al final de la partida.</p><p>Por 19,99 €, Hitster es el mejor DJ que puedes tener sin pagar a un amigo pesado con playlist.</p><h3 style=\"font-size: 1.5rem; margin-top: 2rem; margin-bottom: 1rem; font-weight: bold;\">😂 4. Guatafac – 23,99 €</h3><p><img src=\"/images/guatafac.webp\" alt=\"Guatafac - Juego de mesa para adultos\" style=\"max-width: 100%; height: auto; margin: 10px 0; border-radius: 8px;\"></p><p><a href=\"https://amzn.to/46oKVk7\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"display: inline-block; background-color: #DC2626; color: white; padding: 12px 24px; border-radius: 6px; text-decoration: none; font-weight: 600; transition: background-color 0.2s;\">Comprar</a></p><p>Guatafac no es un juego, es un detector de gente con mente sucia.<br>Su lema es simple: \"responde rápido y sin filtros\". Te hacen una pregunta tipo \"¿qué harías si te despiertas convertido en tu ex?\" y tienes 8 segundos para soltar lo primero que se te ocurra. Da igual si es ingenioso o digno de terapia; lo importante es reírse.</p><p>Este juego brilla especialmente con amigos de confianza, esos que no se escandalizan fácil. Si lo juegas con tus suegros, no me hago responsable de lo que pase.<br>Las cartas van desde lo absurdo hasta lo políticamente incorrecto, y justo por eso es el alma de cualquier fiesta.</p><p>Además, hay versiones y expansiones para todos los gustos (sí, incluso una \"Family Edition\", por si te atreves con los niños… bajo tu propio riesgo).<br>Por menos de 24 €, es básicamente una máquina de risas incómodas y confesiones que jamás deberían salir de ese salón.</p><p>Si te gusta el humor rápido, sin filtros y un poco gamberro, Guatafac es el juego perfecto para ti.<br>Eso sí, prepárate para no volver a mirar igual a tus amigos después de algunas respuestas.</p><h3 style=\"font-size: 1.5rem; margin-top: 2rem; margin-bottom: 1rem; font-weight: bold;\">🔊 5. El juego de los sonidos – 24,95 €</h3><p><img src=\"/images/juego de los sonidos.webp\" alt=\"El juego de los sonidos - Juego de mesa de imitación\" style=\"max-width: 100%; height: auto; margin: 10px 0; border-radius: 8px;\"></p><p><a href=\"https://amzn.to/46psonQ\" target=\"_blank\" rel=\"noopener noreferrer\" style=\"display: inline-block; background-color: #DC2626; color: white; padding: 12px 24px; border-radius: 6px; text-decoration: none; font-weight: 600; transition: background-color 0.2s;\">Comprar</a></p><p>¿Tienes alma de imitador frustrado? ¿Eres de los que hacen el sonido de un gato, una alarma o un coche derrapando con una precisión sospechosa? Entonces El juego de los sonidos es tu momento de brillar (o de hacer el ridículo, depende del talento).</p><p>El concepto es tan absurdo que funciona: cada jugador debe hacer un sonido para que los demás adivinen qué es. Desde el \"ping\" del microondas hasta un helicóptero pasando por el canto de una ballena (que, admitámoslo, siempre acaba sonando como un pedo elegante).</p><p>Es el tipo de juego donde nadie mantiene la dignidad. Te ríes, te retuerces, haces ruidos raros y terminas llorando de risa porque alguien ha intentado imitar un elefante con una servilleta.<br>Y lo mejor es que no necesitas saber nada, solo tener pulmones y sentido del humor.</p><p>Perfecto para grupos grandes, reuniones familiares o fiestas donde quieras romper el hielo en 30 segundos.<br>Por menos de 25 €, te llevas un juego que convierte el salón en un zoo, un plató de doblaje y una fiesta todo en uno.</p><h3>- Elige el juego de mesa que mas te haya gustado</h3><p>Estos cinco juegos no te harán más listo ni más rico, pero te aseguro que te harán reírte hasta doler la cara, y eso vale más que cualquier máster.<br>Así que ya sabes: si tienes una reunión, una cena o simplemente ganas de pasar un buen rato, cualquiera de estos juegos te sacará del aburrimiento sin vaciar la cartera.</p><p>Todos cuestan menos de 25 €, todos caben en una mochila, y todos tienen algo en común: son divertidos de verdad.<br>Y sí, por supuesto, todos están en mierdasquemolan.com, porque aquí solo recomendamos mierdas que te hagan reir.</p>",
    "featuredImage": "/images/cinco juegos.webp",
    "alt": "Cinco juegos de mesa divertidos por menos de 25 euros - Guía completa de juegos para fiestas",
    "author": "MQM Web",
    "publishedAt": "2025-01-23T12:00:00Z",
    "updatedAt": "2025-01-23T12:00:00Z",
    "tags": [
      "juegos de mesa",
      "diversion",
      "fiesta",
      "amigos",
      "regalos",
      "barato",
      "entretenimiento",
      "blog",
      "recomendaciones",
      "ocio"
    ],
    "category": "blog",
    "isPublished": true,
    "readTime": "5 min"
  },
  {
    "id": "2",
    "slug": "que-es-halloween",
    "title": "¿Qué es Halloween?",
    "excerpt": "Se acerca Halloween y en mierdas que molan vamos a preparar un especial por todo lo alto con productos dedicados para la ocasión. ¿Pero, qué es Halloween?",
    "content": "<p>Se acerca Halloween y en mierdas que molan vamos a preparar un especial por todo lo alto con productos dedicados para la ocasión. ¿Pero, qué es Halloween?</p><p>Aquí es cuando dices… ¿Cómo que qué es Halloween? ¡Todo el mundo lo sabe! Pero no, no nos referimos a eso, no a la fecha o de donde viene. Para nosotros Halloween es alegría, diversión, festividad y risas, muchas risas. Por eso, para evitar que cuando salgas con tus amigos seas el único con algo pocho o cutre, en mierdas que molan vamos a mostrarte varios artículos relacionados con todo lo que es Halloween y pases una noche espectacular y no una escondiendo ese disfraz de marinero el cual prenderás fuego al llegar a casa de vuelta, ¡hay que informarse antes!.</p><p>Hablaremos de disfraces, (aunque hay alguno que otro que ya con su cara da mas miedo que la habitación de los Warren), maquillajes, accesorios y mucho más. Así, puedes seguir haciendo lo que te dé la gana con el móvil en la mano que nosotros te lo vamos a dar todo hecho, solo tendrás que dar clic y listo.</p><p>Ahora ya, gracias a mierdas que molan, podrás responder a la pregunta ¿Qué es Halloween? ¿Y tú me lo preguntas? Halloween… Eres tú, o bueno, una parte de ello :)</p>",
    "featuredImage": "/images/Halloween 1.webp",
    "alt": "¿Qué es Halloween? - Especial Halloween con productos y disfraces divertidos",
    "author": "MQM Web",
    "publishedAt": "2025-09-07T15:00:00Z",
    "updatedAt": "2025-09-07T15:00:00Z",
    "tags": [
      "halloween",
      "disfraces",
      "fiesta",
      "diversion",
      "maquillaje",
      "accesorios",
      "especial",
      "blog",
      "festividad",
      "risas"
    ],
    "category": "blog",
    "isPublished": true,
    "readTime": "2 min"
  },
  {
    "id": "1",
    "slug": "tribuna-rfef-nuestro-patrocinador",
    "title": "Tribuna RFEF - Nuestro Patrocinador",
    "excerpt": "Nuestro blog se estrena con nuestro patrocinador, sin el cual esto no podría haber sido posible: TribunaRFEF. El cual, además, os aseguro que lo lleva una grandísima persona.",
    "content": "<p>Nuestro blog se estrena con nuestro patrocinador, sin el cual esto no podría haber sido posible: <a href=\"https://x.com/TribunaRFEF\" target=\"_blank\" rel=\"noopener noreferrer\">TribunaRFEF</a>. El cual, además, os aseguro que lo lleva una grandísima persona.</p><p><a href=\"https://x.com/TribunaRFEF\" target=\"_blank\" rel=\"noopener noreferrer\">TribunaRFEF</a> es quien viene a ponerte en tu sitio sobre el futbol, que te crees que sabes mucho por llevar viendo la liga 10 años hasta que te preguntan ¿Quién es el máximo goleador del Talavera? Ahí amigo, ya flojeas eh. ¿Y si te pregunto cual es el jugador con la lesión de mas larga duración de 2ºRFEF? Ahí ya si que te pillo con el culo torcido. Dale a seguir y no te volverá a pasar. Farda delante de tus amigos sobre lo mucho que sabes gracias a <a href=\"https://x.com/TribunaRFEF\" target=\"_blank\" rel=\"noopener noreferrer\">TribunaRFEF</a> y cuando te digan: \"Vaya golazo ha metido el Madrid\" tu respondas: Ni idea tienes, ¡ni idea! Para golazo, el del Ferrol. Encima te informa de todo lo que pasa en las tres categorías RFEF, cosa que muchos periódicos no hacen o si lo hacen necesitas de un master y tres doctorados para encontrar un texto de 10 palabras hablando de tu equipo, y encima, algo polémico, que toca más los h… ni en el chiringuito se atreven a tanto.</p><p>Además, tienen en mente muchas novedades que van a hacer las delicias de todos los aficionados al futbol y mas todavía a los fans de los equipos que están en 1º, 2º y 3º RFEF.</p><p>Pues nada, si quieres enterarte de todo lo que sucede en esas categorías, <a href=\"https://x.com/TribunaRFEF\" target=\"_blank\" rel=\"noopener noreferrer\">TribunaRFEF</a> es a quien debes de seguir; fútbol, fútbol y mas fútbol. Además, te informa y te muestra cosas de las que no tenías ni idea; curiosidades y anécdotas de cuando tu ni siquiera habías nacido, pa' que veas.</p>",
    "featuredImage": "/images/Tribuna.webp",
    "alt": "Tribuna RFEF - Patrocinador del blog, información completa de fútbol RFEF",
    "author": "MQM Web",
    "publishedAt": "2025-09-05T10:00:00Z",
    "updatedAt": "2025-09-05T10:00:00Z",
    "tags": [
      "tribuna",
      "rfef",
      "futbol",
      "patrocinador",
      "blog",
      "periodismo",
      "deportes",
      "informacion"
    ],
    "category": "blog",
    "isPublished": true,
    "readTime": "3 min"
  }
]
